Repository: DekodeInteraktiv/hogan-links
Catalog: languages/hogan-links-*.po
Languages: nb_no

source: Links
nb_no: Lenker

source: Add links
nb_no: Legg til lenker

source: Manual
nb_no: Egendefinerte lenker

source: Add another link
nb_no: Ny lenke

source: Select link and set text
nb_no: Legg til lenke og lenketekst

source: Short description
nb_no: Kort beskrivelse

source: Predefined menu
nb_no: Forh책ndsdefinert meny

source: Select predefined menu
nb_no: Velg en forh책ndsdefinert meny

source: A predefined menu must be created <a href="%s">here</a> in order to show up in this dropdown.
nb_no: En meny m책 opprettes <a href=%s>her</a> for 책 dukke opp i nedtrekkslisten.

source: Select
nb_no: Velg

source: Hogan Module: Links
nb_no: Hogan-modul: Lenker

source: Links Module for Hogan
nb_no: Lenker for Hogan
